"OK" = "好的";
"All subscriptions" = "所有订阅";
"Privacy" = "隐私";
"Privacy policy" = "隐私政策";
"Purchases restored successfully!" = "购买成功恢复！";
"Restore" = "恢复";
"Restore purchases" = "恢复购买";
"Terms" = "服务条款";
"Terms and conditions" = "条款和条件";
"Annual" = "每年";
"6 Month" = "6个月";
"3 Month" = "3个月";
"2 Month" = "2个月";
"Monthly" = "每月";
"Weekly" = "每周";
"Lifetime" = "终身";
"%d%% off" = "优惠%d%%";
"Continue" = "继续";
"Default_offer_details_with_intro_offer" = "试用期{{ sub_offer_duration }}，届满后{{ total_price_and_per_month }}。";
"Something went wrong" = "出现错误";
"Purchase" = "购买";
